espressif/esp-iot-solution/components/usb/usb_stream/examples/usb_stream_lcd_display/sdkconfig.ci.esp32s3_lcd_ev_board
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_IDF_TARGET="esp32s3"
CONFIG_IDF_EXPERIMENTAL_FEATURES=y

#
# Cache config
#
CONFIG_ESP32S3_DATA_CACHE_LINE_64B=y
